<?php

return [

"home"=>"الرئيسية",
"about"=>"معلومات عنا",
"contact"=>"اتصل بنا",
"service"=>"الخدمات", 
"booknow"=>"احجز موعدك الأن", 

"dentist"=>"طبيب",
"youcantrust"=>"يمكن الوثوق به",
"disc"=>'طب الأسنان هو واحد من الوسائل المستخدمة في علاج مشاكل الاسنان لكي تكون الابتسامه تبدو رائعة بيضاء ناصعة جميلة، فشكل وجمال الأسنان هي مهمة اطباء الاسنان فالشخص النظيف يعرف من شكله وجمال اسنانه والوصول إلى اسنان بيضاء هدف الكثير من الأشخاص.',
"bookapp"=>'احجز موعد',
"ourservice"=>'خدماتنا',
"opentime"=>'أوقاتنا',

"dentistPh"=>'عيادة',
"dentistName"=>'أسنان بلا أسم ',
"contact.dis"=>'تواصل معنا او زرنا',
"contact.info"=>'المعلومات',

"book"=>'أحجز',
"app"=>'موعد',
"bookDis"=>"أضف معلوماتك لحجز موعد بالعيادة"


];